{
    "id": 4,
    "name": "Peace Corps",
    "category": [1, 2, 3],
    "organization": [
        { "id": 1, "name": "Engineers Without Borders" },
        { "id": 3, "name": "Peace Corps" }
    ],
    "location": [{ "id": 2, "name": "Panama" }],
    "headline": "Served for two years an Environmental Health Specialist in Panama",
    "description": "From June 2013 to July 2015, I served as an Environmental Health Specialist with the Peace Corps. If you're interested in lots and lots more photos, writing, and videos, check out my blog.\r\nSome key highlights include:\r\nAssisted in 5 water committee seminars, which were attended by a total of 67 people, and resulted in improved knowledge about water system construction and maintenance, water health, and the running of a successful water committee.\r\nSelected to represent Peace Corps Panama at the 2014 International Engineers Without Borders conference in Panama City where he assisted in breakout sessions with roughly 30 participants to educate them on implementing more successful development projects.\r\nElected to the Volunteer Advisory Council as treasurer for a period of 1 year where he helped improve relations and communication between volunteers and the staff.\r\nWorked with 3 Engineers Without Borders chapters on their respective projects to bring water to a rural community, build a pedestrian bridge, and construct a library.\r\nAchieved an advanced low competency level in Spanish during his service and effectively used Spanish to communicate while working in his community, with Panamanian government and non-government agency counterparts, and in daily life.",
    "start_date": "2013-06-18",
    "end_date": "2015-07-04",
    "skill": [4, 5, 6, 7],
    "image": [
        {
            "id": 73,
            "name": "DSC05230.jpg",
            "src": "https://eng40api.travisbumgarner.com/media/DSC05230.jpg"
        },
        {
            "id": 74,
            "name": "DSC05370.jpg",
            "src": "https://eng40api.travisbumgarner.com/media/DSC05370.jpg"
        },
        {
            "id": 75,
            "name": "CAM00011.jpg",
            "src": "https://eng40api.travisbumgarner.com/media/CAM00011.jpg"
        },
        {
            "id": 76,
            "name": "IMG_1061.jpg",
            "src": "https://eng40api.travisbumgarner.com/media/IMG_1061.jpg"
        }
    ],
    "link": [{ "id": 43, "name": "Blog", "src": "https://tbumgarner.wordpress.com/" }],
    "preview_img": {
        "id": 6,
        "name": "peace corps preview image",
        "src": "https://eng40api.travisbumgarner.com/media/pc.jpg"
    }
}
